TOKEN = <token>
admin_id = [*********, ]

brest_locs = "📍 аг. Повитье, ул. Комсомольская, 16\n📍 Арабовщина аг., ул. Могучего,18 А\n📍 Барановичи, ул. Притыцкого, 91А\n📍 Барановичи, пр-т Советский, 35\n📍 Барановичи, ул. Бадака, 70\n📍 Брест, бульвар Космонавтов, 92-61\n📍 Брест, ул. Адамковская, 44\n📍 Брест, ул. Ковельская, 36-2"
vitebsk_locs = "📍 Ахремовцы, ул. Заводская 1Д\n📍 Бабиничи аг. (Оршанский р-н), ул. Спортивная, 30\n📍 Барань, ул. Оршанская, 9\n📍 Браслав, ул. Октября, 15Б\n📍 Витебск, пр-т Московский, 21А\n📍 Витебск, пр-т Строителей, 15\n📍 Витебск, ул. 70 лет Октября, 2\n📍 Витебск, ул. Гагарина, 7"
gomel_locs = "📍 Большевик, ул.Советская, 36\n📍 Брагин, ул. Советская, 21\n📍 Буда-Кошелёво, ул. Ленина, 58\n📍 Гомель, пр-т Речицкий, 5в\n📍 Гомель, пр. Речицкий, 62А\n📍 Гомель, пр. Речицкий, 65\n📍 Гомель, ул. Бочкина, 182\n📍 Гомель, ул. Давыдовская, 14\n📍 Гомель, ул. Ефремова, 11-1"
grodno_locs = "📍 Большие Степанишки д., ул. Лесопарковая, 3А\n📍 Волковыск, ул. Горбатова, 4-49\n📍 Ворняны аг., ул. Садовая, 2\n📍 г. Гродно, ул. Огинского, 12\n📍 Гродно, пер. Пороховой, 1а\n📍 Гродно, пр. Я.Купалы, 82А\n📍 Гродно, ул. Домбровского 47\n📍 Гродно, ул. Комарова, 22Б"
minsk_reg_locs = "📍 аг. Ждановичи, ул. Кольцевая, 8В\n📍 аг. Тимковичи, ул. Садовая, 1А\n📍 Борисов, ул. Гагарина,107-2\n📍 Городея, ул. Вокзальная, 7\n📍 Долгое, ул. Зеленая, 9\n📍 Колодищи, ул. Звездная, 1\n📍 Копыль, ул. Комсомольская, 10А-2\n📍 Крупки, ул. Московская, 61-1"
mogilev_locs = "📍 Бобруйск, ул. 50 лет ВЛКСМ, 15\n📍 Бобруйск, ул. Горелика, 20а\n📍 Быхов, ул. Космонавтов, 9\n📍 Глуск, ул. Гагарина, 25\n📍 Кадино, ул.Советская,18а\n📍 Кричев, ул. Советская, 8а\n📍 Могилев, пр-т Пушкинский 30\n📍 Могилев,пр.Витебский,4б\n📍 Мокрое аг., ул.Советская"
minsk_locs = "📍 Минск, Монтажников, 2\n📍 Минск, пр-т Любимова, 26/1\n📍 Минск, Старовиленский тракт, 77-65\n📍 Минск, ул. Богдановича, 116\n📍 Минск, ул. Горецкого, 73\n📍 Минск, ул. Казинца, 92/1\n📍 Минск, ул. Лукьяновича, 4\n📍 Минск, ул. Мележа, 5/1\n📍 Минск, ул. Ольшевского, 57"

e_vk = "https://vk.com/evrooptby"
e_fb = "https://www.facebook.com/Eurooptby/"
e_inst = "https://www.instagram.com/evrooptby/"
e_odn = "https://ok.ru/evroopt"
e_tw = "https://twitter.com/Evroopt"
e_yt = "https://www.youtube.com/channel/UCYsY5ey_ufhxQVU-9jK2uMg"
e_tg = "https://t.me/evrooptofficial"
sm = f"Вот ссылки на наши социальные сети:\n\n✅ Группа VKontake:\n{e_vk}\n\n✅ Страница Facebook:\n{e_fb}\n\n✅ Страница Instagram:\n{e_inst}\n\n✅Сообщество Одноклассники:\n{e_odn}\n\n✅ Страница Twitter:\n{e_tw}\n\n✅ Канал YouTube:\n{e_yt}\n\n✅ Канал Telegram:\n{e_tg}"
